{
    "Budaya":[{
       "Destinasi budaya": [{
        "id":"1",
         "nama": "Monumen Tugu Pahlawan",
        "desc":"Monumen Tugu Pahlawan adalah landmark tinggi di Surabaya, Indonesia, untuk menghormati pahlawan yang berjuang untuk kemerdekaan. Terdiri dari struktur tinggi dengan api abadi di puncaknya, menjadi simbol keberanian dan pengorbanan para pejuang.",
        "loc": "Jl. Pahlawan, Alun-alun Contong, Kec. Bubutan, Surabaya, Jawa Timur 60174"
       },{
        "id":"2",
        "nama": "Museum Sepuluh November",
        "desc": "Museum 10 November di Surabaya adalah tempat yang mengenang pertempuran bersejarah pada 10 November 1945. Di sini, Anda bisa melihat artefak dan dokumentasi mengenai perjuangan heroik rakyat Surabaya dalam menghadapi penjajah.",
        "loc":"Jl. Pahlawan, Alun-alun Contong, Kec. Bubutan, Surabaya, Jawa Timur 60174"
       },{
        "id":"3",
        "nama": "Monumen Trisula",
        "desc":"Monumen Trisula di Blitar adalah monumen yang didedikasikan untuk mengenang Soekarno, Mohammad Hatta, dan Kyai Abdul Wahid Hasyim dalam perjuangan kemerdekaan Indonesia. Bentuknya menyerupai trisula dan menjadi simbol penting dalam sejarah perjuangan bangsa.",
        "loc":"P3RF+5MX, Jl. Trisula, Bakung Utara, Bakung, Kec. Bakung, Kabupaten Blitar, Jawa Timur 66163"
       },{
        "id":"4",
        "nama":"Candi Penataran",
        "desc":"Candi Penataran di Blitar, Jawa Timur, adalah kompleks candi Hindu terbesar di Indonesia Timur. Dengan arsitektur megah dan relief menggambarkan kisah epik Hindu, candi ini menarik bagi pengunjung yang ingin menjelajahi warisan budaya Indonesia.",
        "loc":"Penataran, Kec. Nglegok, Kabupaten Blitar, Jawa Timur 66181"
    },{
        "id":"5",
        "nama":"Monumen Peta Blitar",
        "desc":"Monumen Peta Blitar adalah monumen yang menampilkan peta Blitar, Jawa Timur, yang terbuat dari batu. Berlokasi di alun-alun kota, monumen ini menjadi landmark penting yang memberikan informasi geografis dan menjadi tempat berkumpul warga setempat serta pengunjung.",
        "loc":"W54G+9VJ, Jl. Sudanco Supriyadi, Bendogerit, Kec. Sananwetan, Kota Blitar, Jawa Timur 66133"
    },{
        "id":"6",
        "nama":"Candi Brahu",
        "desc":"Candi Brahu di Madiun adalah situs arkeologi kuno dengan arsitektur Hindu yang memukau. Meski ukurannya tidak besar, candi ini menampilkan keindahan dan detail arsitektur yang menarik bagi pengunjung yang tertarik pada sejarah klasik.",
        "loc":"Kota Madiun"
},{
    "id":"7",
    "nama":"Museum Brawijaya",
    "desc":"Museum Brawijaya di Malang menampilkan koleksi artefak, senjata, foto, dan benda sejarah militer Indonesia, terutama seputar perjuangan kemerdekaan. Museum ini memberikan gambaran tentang sejarah dan peran pahlawan Indonesia.",
    "loc":"Kota Malang"
},{
    "id":"8",
    "nama":"Arca Wisnu",
    "desc":"Arca Wisnu di Malang adalah patung besar Lord Wisnu dalam posisi berdiri dengan atributnya seperti cakra di tangan. Patung ini adalah landmark spiritual yang menarik.",
    "loc":"Kota Batu"
},{
    "id":"9",
    "nama":"Candi Tikus",
    "desc":"Candi Tikus di Trowulan adalah situs arkeologi dengan kolam berbentuk mirip tikus. Meskipun disebut (candi) ini sebenarnya bukan candi, melainkan struktur air atau tempat mandi raja pada masa lalu.",
    "loc":"CCH3+7CM, Jalan Raya Trowulan, Jatirejo, Temon, Kec. Trowulan, Kabupaten Mojokerto, Jawa Timur 61362"
},{
    "id":"10",
    "nama":"Candi Bajang Ratu",
    "desc":"Candi Bajang Ratu adalah situs candi Hindu kuno yang terletak di Trowulan, memiliki arsitektur indah dengan relief-relief yang menghiasi dindingnya. Candi ini diperkirakan berasal dari abad ke-14 dan merupakan salah satu peninggalan sejarah yang penting dari masa Majapahit.",
    "loc":"Jl. Candi Tikus No.9, Pelem, Temon, Kec. Trowulan, Kabupaten Mojokerto, Jawa Timur 61362"
},{
    "id":"11",
    "nama":"Candi Gunung Gangsir",
    "desc":"Candi Gunung Gangsir adalah kompleks candi Hindu di Trowulan, Jawa Timur, dari masa Majapahit. Meskipun sebagian rusak, sisa arsitekturnya tetap menunjukkan keindahan seni bangunan kuno.",
    "loc":"CP7M+696, Jl. Dusun Prayan Jl. Kebun Candi, RT.02/RW.10, Gununggangsir, Gn. Gangsir, Kec. Beji, Pasuruan, Jawa Timur 67154"
},{
    "id":"12",
    "nama":"Museum Probolinggo",
    "desc":"Museum Probolinggo memajang artefak sejarah, seni, dan budaya kota. Koleksinya mencerminkan perkembangan masyarakat lokal, menawarkan wawasan tentang sejarah dan budaya Probolinggo.",
    "loc":"Jl. Suroyo No.25, Tisnonegaran, Kec. Kanigaran, Kota Probolinggo, Jawa Timur 67211"
},{
   "id":"13",
    "nama":"Candi Penataran",
    "desc":"Candi Penataran di Blitari adalah kompleks candi Hindu terbesar di Jawa Timur. Dengan arsitektur megah dan relief indah, candi ini mencerminkan kejayaan Majapahit.",
    "loc":"Penataran, Kec. Nglegok, Kabupaten Blitar, Jawa Timur 66181"
},{
    "id":"14",
    "nama":"Candi Agung",
    "desc":"Candi Agung Gresik adalah situs candi Hindu yang bersejarah di Gresik, Jawa Timur. Meskipun sebagian besar bangunannya telah hilang, sisa-sisa fondasi dan batu-batu bata masih memberikan gambaran tentang kejayaan arsitektur kuno dan sejarah di wilayah tersebut.",
    "loc":"Kabupaten Gresik"
},{
    "id":"15",
    "nama":"Candi Rimbi",
    "desc":"Candi Rimbi adalah peninggalan agama Hindu dari masa Klasik Majapahit. Candi ini juga sering disebut Cungkup Pulo. Nama Rimbi dikaitkan dengan nama tokoh pewayangan bernama Arimbi, isteri Werkudara atau yang lebih dikenal dengan nama Bima.",
    "loc":"Ngrimbi, Kecamatan Bareng, Kabupaten Jombang, Jawa timur."
},{
    "id":"16",
    "nama":"Museum Tembakau",
    "desc":"Museum Tembakau di Jember menampilkan sejarah dan produksi tembakau di Jawa Timur. Koleksinya mencakup alat-alat tradisional dan informasi tentang peran tembakau dalam ekonomi dan budaya daerah.",
    "loc":"68124, Jl. Kalimantan No.1, Krajan Timur, Sumbersari, Kec. Sumbersari, Kabupaten Jember, Jawa Timur 68121"
},{
    "id":"17",
    "nama":"Museum Magetan ",
    "desc":"Museum Magetan merupakan Museum yang memamerkan berbagai koleksi peninggalan sejarah dan budaya Kabupaten Magetan. Berlokasi di pusat Kota Magetan.",
    "loc":"Kota Magetan"
},{
    "id":"18",
    "nama":"Museum Batik Pamekasan",
    "desc":"Museum Batik Pamekasan adalah tempat yang menampilkan ragam batik khas daerah Pamekasan, Madura. Di sini, pengunjung dapat melihat berbagai motif, teknik pembuatan tradisional, dan sejarah perkembangan batik di wilayah tersebut. Museum ini menjadi pusat untuk memahami keindahan serta nilai budaya yang terkandung dalam batik khas Pamekasan.",
    "loc":"Kowel, Kec. Pamekasan, Kabupaten Pamekasan, Jawa Timur 69317"
},{
    "id":"19",
    "nama":"Gua Gong",
    "desc":"Gua Gong di Pacitan adalah gua karst yang menakjubkan dengan stalaktit dan stalakmit yang indah. Terkenal karena keindahan alamnya, gua ini menawarkan pemandangan yang memukau dan formasi batu yang unik. Ini adalah destinasi populer untuk menikmati keajaiban alam Pacitan.",
    "loc":"RXPH+6XF, Jl. Salam, Salam, Bomo, Kec. Punung, Kabupaten Pacitan, Jawa Timur 63553"
},{
    "id":"20",
    "nama":"Candi Jawi",
    "desc":"Candi Jawi di Pasuruan adalah kompleks candi Hindu-Buddha yang bersejarah dengan arsitektur yang megah. Tempat ini menawarkan pesona sejarah dan budaya yang klasik.",
    "loc":"Jl. Raya Candiwates, Jawi, Candi Wates, Kec. Prigen, Pasuruan, Jawa Timur 67157"
},{
    "id":"21",
    "nama":"Pendopo Kabupaten Ponorogo",
    "desc":"Pendopo Kabupaten Ponorogo adalah pusat kegiatan budaya dan seni di daerah ini. Tempat ini sering digunakan untuk pertunjukan seni, pameran budaya, dan acara tradisional. Ini adalah jantung kehidupan budaya di Ponorogo.",
    "loc":"4FJ6+XWH, Jl. Aloon-Aloon Utara, Banyudono, Kec. Ponorogo, Kabupaten Ponorogo, Jawa Timur 63411"
},{
    "id":"22",
    "nama":"Museum Balumbung",
    "desc":"Museum Balumbung Situbondo adalah museum kecil yang dibangun untuk melestarikan sejarah perjuangan rakyat Situbondo melawan penjajah Belanda pada abad ke-19 di bawah pimpinan pahlawan lokal Ki Balumbung. Museum ini menyimpan koleksi berupa senjata tradisional, bendera perjuangan, patung para pejuang, dan foto zaman dahulu. Bangunan museum didesain menyerupai rumah adat Situbondo.",
    "loc":"Jl. Raya Asembagus, Krajan Timur, Asembagus, Kec. Asembagus, Kabupaten Situbondo, Jawa Timur 68373"
}
    ]},[
        {
            "Kesenian tradisional": [{
                "id":"1",
                "nama": "Topeng Maulud",
                "desc": "Topeng Maulud Surabaya adalah seni pertunjukan tradisional yang menggabungkan tarian, drama, dan topeng khas. Dipentaskan di Surabaya, kesenian ini memukau dengan gerakan tarian yang anggun dan cerita-cerita yang menghibur, seringkali berdasarkan tema keagamaan.",
                "loc": "Kota Surabaya"
            },{
                "id":"2",
                "nama": "Ludruk",
                "desc": "Ludruk adalah seni teater rakyat Surabaya yang menggabungkan dialog, tarian, musik, dan komedi dalam pertunjukan yang menghibur. Dipentaskan oleh aktor lokal, Ludruk menampilkan cerita-cerita lucu yang mengangkat kisah-kisah lokal.",
                "loc": "Kota Surabaya"
            },{
                "id": "3",
                "nama":"Tari Tayub",
                "desc":"Tari Tayub Blitar adalah versi lokal dari tari tradisional Jawa yang dimainkan di daerah Blitar, Jawa Timur. Tetap mempertahankan elemen-elemen tari Jawa, tarian ini sering menampilkan gerakan ringan, musik live, dan interaksi yang erat antara penari dan penonton, memberikan sentuhan khas dari budaya Blitar ke dalam pertunjukan.",
                "loc":"Kota Blitar"
            },{
                "id":"4",
                "nama":"Jaranan Trill",
                "desc":"Jaranan Tril Blitar adalah variasi lokal dari kesenian Jaranan di Jawa Timur yang menampilkan pertunjukan tarian kuda-kudaan dengan gerakan dinamis dan musik live, seringkali memadukan aspek ritual dan cerita-cerita legenda dalam pertunjukan mereka.",
                "loc":"Kota Blitar"
            },{
                "id":"5",
                "nama":"Wayang Kurcil",
                "desc":"Wayang kurcil Kediri adalah versi kecil dari wayang kulit Jawa Timur. Boneka-boneka halus dari kulit kerbau digunakan untuk menceritakan cerita-cerita epik Jawa. Pertunjukan ini diiringi musik gamelan dan karakter-karakternya dibuat sangat rinci, menciptakan seni yang unik dan menarik.",
                "loc": "Kota kediri"
            },{
                "id":"6",
                "nama":"Jaranan Madiun",
                "desc":"Kesenian jaranan Madiun adalah pertunjukan tarian, musik gamelan, dan atraksi kuda-kudaan anyaman bambu. Para penari menceritakan cerita dengan gerakan dinamis di antara kuda-kudaan. Ini adalah seni tradisional yang penuh energi dan memukau.",
                "loc":"Kota Madiun"
            },{
                "id":"7",
                "nama":"Tari Topeng Malangan",
                "desc":"Tari Topeng Malangan adalah tarian khas dari Malang, Jawa Timur. Menggunakan topeng dan gerakan ekspresif, tarian ini melambangkan tokoh-tokoh cerita rakyat. Dipertunjukkan dalam berbagai acara budaya, menjadi bagian dari warisan kaya daerah tersebut.",
                "loc":"Kota Malang"
            },{
                "id":"8",
                "nama":"Tari Remo Jombangan",
                "desc":"Tari Remo Jombangan adalah variasi lokal dari Tari Remo Jawa Timur. Dengan gerakan dinamis dan kostum berwarna-warni, tarian ini menggambarkan kegembiraan dan kehidupan masyarakat. Dipentaskan dalam berbagai acara budaya di Jombangan dan sekitarnya.",
                 "loc":"Kabupaten Jombang"
            },{
                "id":"9",
                "nama":"Tari Beskalan",
                "desc":"Tari Beskalan adalah tarian tradisional dari Malang, Jawa Timur yang ditampilkan menggunakan gerakan kaki yang lincah dan dinamis. Para penari mengenakan pakaian adat serta membawa beskalan atau tampah berisi sesajen. Tari ini biasanya ditampilkan dalam upacara panen untuk menggambarkan kegembiraan para petani Malang.",
                "loc":"Kota Malang"
            },{
                "id":"10",
                "nama":"Tari Gandrung Sewu",
                "desc":"Tari Gandrung Sewu adalah Tarian tradisional dari Banyuwangi, Jawa Timur, melibatkan banyak penari dengan gerakan anggun dan semangat. Dipentaskan dalam festival besar dengan musik yang meriah.",
                "loc":"Kabupaten Banyuwangi"
            },{
                "id":"11",
                "nama":"Karapan Kambing",
                "desc":"Karapan Kambing Probolinggo adalah tradisi di Probolinggo, Jawa Timur, di mana kambing-kambing yang dihias berlomba lari dengan kostum unik. Acara ini jadi daya tarik dalam festival lokal.",
                "loc":"Kota Probolinggo"
            },{
                "id":"12",
                "nama":"Bantengan",
                "desc":"Bantengan Mojokerto adalah tradisi unik dari Mojokerto, Jawa Timur, yang melibatkan pertunjukan tarian yang menampilkan peserta yang mengenakan topeng dan kostum mirip banteng. Mereka menampilkan gerakan-gerakan dramatis yang menggambarkan pertarungan banteng. Acara ini sering menjadi bagian dari perayaan festival atau upacara adat di Mojokerto.",
                "loc":"Kota Mojokerto"
            },{
                "id":"13",
                "nama":"Tari Glundung",
                "desc":"Tari Glundung merupakan tarian tradisional yang berasal dari daerah Jawa Timur, khususnya dari daerah Mojokerto. Tarian ini menggambarkan cerita-cerita mitologis atau legenda dengan penari yang mengenakan kostum yang menggambarkan karakter-karakter tertentu, seperti makhluk halus atau tokoh dalam cerita rakyat Jawa Timur. Glundung sering kali dipentaskan dalam berbagai acara budaya dan ritual di daerah tersebut.",
                "loc":"Kota Mojokerto"
            },{
                "id":"14",
                "nama":"Tari Gambyong",
                "desc":"Tari Gambyong Ngawi merupakanTarian tradisional dari Ngawi, Jawa Timur, ditarikan oleh penari perempuan dengan gerakan lembut dan anggun. Dipentaskan dalam acara budaya di wilayah Ngawi.",
                "loc":"Kabupaten Ngawi"
            },{
                "id":"15",
                "nama":"Tari Topeng Pamekasan",
                "desc":"Tari Topeng Pamekasan adalah Tarian tradisional dari Pamekasan, Madura, Jawa Timur, dengan penari menggunakan topeng yang menggambarkan cerita tradisional. Dipentaskan dalam acara budaya di wilayah Madura.",
                "loc":"Kabupaten Pamekasan"
            },{
            "id":"16",
            "nama":"Tari Reog",
            "desc":"Tari Reog Ponorogo merupakan Tarian khas dari Ponorogo, Jawa Timur, dengan penari menggunakan kostum dan topeng berat. Pertunjukan ini dramatis, sering diiringi musik gamelan, dan mengambil bagian dari cerita rakyat. Dipentaskan dalam festival budaya di daerah tersebut.",
            "loc":"Kabupaten Ponorogo"
        },{
            "id":"17",
            "nama":"Tari Dolalak",
            "desc":"Tari Dolalak di Sumenep, Madura, adalah pertunjukan tarian rakyat yang melibatkan banyak penari dengan gerakan yang lincah dan ceria. Biasanya, tarian ini diiringi dengan musik dan lagu-lagu tradisional. Dolalak di Sumenep sering menjadi bagian dari upacara adat, festival, atau perayaan masyarakat di wilayah Madura.",
            "loc":"Kabupaten Sumenep"
        }
        ]},[
          {
            "Kuliner Lokal": [{
                "id":"1",
                "nama":"Rujak Cingur",
                "desc": "Rujak Cingur adalah hidangan khas Surabaya berisi mentimun, tauge, kentang, tempe, tahu, dan cingur (moncong sapi) dengan saus bumbu kacang yang lezat.",
                "loc": "Kota Surabaya"
            },{
                "id":"2",
                "nama":"Lontong Balap",
                "desc":"Lontong Balap adalah hidangan khas Surabaya yang terdiri dari potongan lontong (nasi ketan kukus), taoge (kecambah kacang hijau), tahu goreng, lentho (perkedel kacang hijau), dan potongan kerupuk, disiram dengan kuah kacang yang kaya rasa. Hidangan ini sering ditaburi bawang goreng dan sambal, memberikan perpaduan tekstur dan rasa yang unik.",
                "loc":"Kota Surabaya"
            },{
                "id":"3",
                "nama":"Tahu Telur",
                "desc":"Tahu Telur adalah hidangan khas Surabaya yang terbuat dari tahu yang digoreng, kemudian dicampur dengan adonan telur dan dimasak hingga berbentuk dadar. Hidangan ini disajikan dengan kuah kental manis yang terbuat dari bumbu kacang, petis (saus udang hitam), dan potongan daun bawang serta irisan timun.",
                "loc":"Kota Surabaya"
            },{
                "id":"4",
                "nama":"Wajik Kletik",
                "desc":"Wajik Kletik adalah makanan khas dari Blitar yang terbuat dari ketan yang dimasak dengan gula kelapa, santan, dan beberapa rempah tradisional. Makanan ini memiliki tekstur kenyal dan manis, seringkali dibentuk seperti wajik (segi enam) sebelum dipotong menjadi potongan-potongan kecil. Biasanya disajikan sebagai camilan atau hidangan manis di Blitar.",
                "loc":"Kota Blitar"
            },{
                "id":"5",
                "nama":"Getuk Lindri",
                "desc":"Getuk lindri adalah makanan khas dari Kediri yang terbuat dari ubi kayu yang direbus, dihaluskan, dan dicampur dengan gula, kemudian dibentuk menjadi silinder kecil. Getuk lindri biasanya dilapis dengan tepung kelapa atau beras untuk memberi tekstur dan rasa yang khas. Makanan ini memiliki cita rasa manis dan tekstur yang lembut, sering kali dihidangkan sebagai camilan atau makanan ringan.",
                "loc":"Kota Kediri"
            },{
                "id":"6",
                "nama":"Pecel madiun",
                "desc":"Pecel Madiun adalah hidangan sayur dengan sambal kacang gurih dan pedas, disajikan dengan rempeyek, tahu, tempe, dan lontong.",
                "loc":"Kota Madiun"
            },{
                "id":"7",
                "nama":"Bakso malang",
                "desc":"Bakso Malang: Bakso khas dari Malang, Jawa Timur. Biasanya berukuran besar, dengan daging sapi cincang dan tekstur kenyal. Disajikan dalam kuah kaldu sapi kaya rasa, dengan mie, tahu, pangsit, dan sayuran. Sajian ini sering disantap dengan sambal dan bawang goreng.",
                "loc":"Kota Malang"
            },{
                "id":"8",
                "nama":"Lumpia Kota Batu",
                "desc":"Lumpia Kota Batu adalah kuliner khas Kota Batu, Jawa Timur. Ini adalah lumpia dengan isi rebung, sayuran segar, dan kadang-kadang tambahan daging ayam atau udang. Biasanya disajikan dengan saus kacang atau saus pedas untuk menambah cita rasa. Lumpia Kota Batu memiliki cita rasa yang khas dan menjadi hidangan favorit di daerah tersebut.",
                "loc":"Kota Batu"
            },{
                "id":"9",
                "nama":"Sate Blitar",
                "desc":"Sate Blitar merupakan Sate khas dari Blitar, Jawa Timur. Daging ayam, kambing, atau sapi dipanggang dan disajikan dengan bumbu kacang atau kecap khas Blitar.",
                "loc":"Kota Blitar"
            },{
                "id":"10",
                "nama":"Tape Bondowoso",
                "desc":"Tape Bondowoso adalah makanan fermentasi khas dari Bondowoso, Jawa Timur. Ini terbuat dari fermentasi beras atau ketan yang menghasilkan rasa manis dan sedikit asam. Tape ini umumnya dimakan sebagai camilan atau bisa juga dijadikan bahan untuk membuat aneka kue tradisional.",
                "loc":"Kabupaten Bondowoso"
            },{
                "id":"11",
                "nama":"Nasi Tempong",
                "desc":"Nasi Tempong Jember adalah hidangan pedas khas dari Jember, Jawa Timur. Terdiri dari nasi panas yang disajikan dengan sambal pedas yang terbuat dari campuran cabai, terasi, dan bawang. Hidangan ini biasanya disertai dengan lauk tambahan seperti ayam goreng, ikan, atau telur.",
                "loc":"Kabupaten Jember"
            },{
                "id":"12",
                "nama":"Soto Lamongan",
                "desc":"Soto Lamongan adalah kuliner khas Kabupaten Lamongan, Jawa Timur, yang terkenal dengan kuah kuningnya yang gurih. Soto ini biasanya disajikan dengan suwiran daging ayam, irisan kol, tomat, daun bawang, mie bihun, dan irisan telur ayam. Ciri khasnya adalah ditambahkannya serbuk koya yang terbuat dari kerupuk udang dan bawang putih goreng yang ditumbuk hingga halus. ",
                "loc":"Kabupaten Lamongan"
            },{
                "id":"13",
                "nama":"Bebek Sinjay",
                "desc":"Bebek Sinjay adalah hidangan bebek panggang khas dari Lumajang, Jawa Timur. Bebek ini disajikan dengan bumbu rempah yang khas, memberikan cita rasa yang gurih dan sedikit pedas. Biasanya disantap dengan nasi hangat dan sambal untuk menambah cita rasa khasnya.",
                "loc":"Kabupaten Lumajang"
            },{
                "id":"14",
                "nama":"Tahu kuning",
                "desc":"Tahu Kuning Kediri adalah hidangan khas dari Kediri, Jawa Timur. Ini adalah tahu yang digoreng dengan kulitnya yang kuning keemasan, diberi rasa gurih dan sedikit manis. Tahu ini biasanya disajikan dengan saus kacang atau sambal sebagai pelengkap, memberikan cita rasa yang khas dan lezat.",
                "loc":"Kota Kediri"
            },{
                "id":"15",
                "nama":"",
                "desc":"",
                "loc":""
            },{
                "id":"16",
                "nama":"",
                "desc":"",
                "loc":""
            },{
                "id":"17",
                "nama":"",
                "desc":"",
                "loc":""
            },{
                "id":"18",
                "nama":"",
                "desc":"",
                "loc":""
            },{
                "id":"19",
                "nama":"",
                "desc":"",
                "loc":""
            },{
                "id":"20",
                "nama":"",
                "desc":"",
                "loc":""
            }
        ]},[
        {
            "Kerajinan Tangan": [{
                "id":"1",
                "nama":"Miniatur ikon Surabaya",
                "desc":"Tahu Telur adalah hidangan khas Surabaya yang terbuat dari tahu yang digoreng, kemudian dicampur dengan adonan telur dan dimasak hingga berbentuk dadar. Hidangan ini disajikan dengan kuah kental manis yang terbuat dari bumbu kacang, petis (saus udang hitam), dan potongan daun bawang serta irisan timun.",
                "loc":"Surabaya"
            },{
                "id":"2",
                "nama":"Udeng",
                "desc":"Udeng khas Surabaya adalah penutup kepala tradisional terbuat dari kain batik berwarna cerah dengan beragam motif. Bentuknya seperti topi pet tegak, bagian depan timbul ke atas. Dipakai miring ke belakang dan dihiasi renda, berfungsi melindungi kepala dari panas. Udeng Surabaya merupakan identitas budaya lokal yang kerap dikenakan penari remo dan pengantin perempuan Jawa.",
                "loc":"Surabaya"
            },{
                "id":"3",
                "nama":"Kerajinan Gerabah",
                "desc":"Kerajinan gerabah khas Blitar menampilkan keunikan dalam desain, sering terinspirasi dari budaya lokal. Warna alami tanah liat digunakan, dan motif-motif tradisional seperti bunga dan hewan diaplikasikan dengan indah. Proses pembuatannya melibatkan teknik tradisional, seperti pembentukan dengan roda atau tangan, pengeringan, dan pembakaran. Produknya bervariasi, mulai dari vas bunga, patung, mangkuk, hingga hiasan dinding, sering kali mengandung makna simbolis dari warisan budaya lokal Blitar.",
                "loc":"Kota Blitar"
            },{
                "id":"4",
                "nama":"Jaranan Kepang",
                "desc":"Jaranan kepang Kediri adalah seni pertunjukan tradisional dengan tarian, musik gamelan, dan atraksi kuda-kudaan dari anyaman bambu. Para penari membawakan cerita-cerita dengan gerakan dinamis di antara kuda-kudaan tersebut. Pertunjukan penuh energi dengan kombinasi tarian, musik, dan atraksi visual yang memukau.",
                "loc":"Kota Kediri"
            }
        ]}
        ]
        ]  
        ] 
    ]

}
